// © Copyright 2004-2013, 2015 HP Development Company, L.P.

TaskName = "Utenheter";

8BinMailbox = "8-bakkers postboks";
5BinMailbox = "5-bakkers postboks";
StaplerStacker = "Stifter/stabler";
3BinStaplerStacker = "HP 3-bakkers stifter/stabler";
500SheetStaplerStacker = "HP 500-arks stifte-/stableenhet";
500SheetStacker = "HP 500-arks stableenhet";
BookletMaker = "HP Heftemaker";
BookletMakerFinisher = "HP hefte- /etterbehandler";
StaplerStackerWith23HolePuncher = "HP stifte-/stableenhet med 2/3 hullstanser";
StaplerStackerWith24HolePuncher = "HP stifte-/stableenhet med 2/4 hullstanser";
BookletMakerFinisherWith23HolePuncher = "HP hefte-/etterbehandler med 2/3 hullstanser";
BookletMakerFinisherWith24HolePuncher = "HP hefte-/etterbehandler med 2/4 hullstanser";
Stacker = "Stabler";
NoDevice = "Ingen";

Unknown = "Ukjent";
UnknownDescription = " ";

Mailbox = "Postboks";
MailboxDescription = "Hver bakke tildeles en bruker eller en gruppe brukere. Jobber som sendes til skriveren, indikerer destinasjonsbakken jobben leveres til.";

StackerDescription = "Skriveren bruker alle bakkene til å stable kopier av en jobb. Jobber sendes til nederste bakke først, og deretter til nest høyeste bakke osv. Når alle bakkene er fulle, stopper skriveren.";

JobSeparator = "Jobbseparator";
JobSeparatorDescription = "Hver jobb legges i en separat bakke. Jobber legges i øveste bakke først, deretter i nest nederste bakke osv. Når alle bakkene er benyttet, plasseres neste jobb i øverste bakke.";

Collator = "Kollator";
CollatorDescription = "Skriveren sorterer kopier av jobber i separate bakker.";

FunctionSeparator = "Funksjonsseparator";
FunctionSeparatorDescription = "I denne modusen levers alle innkomne fakser, kopier og utskriftsjobber i ulike bakker. Standardoppsett er:\nFakser leveres kun i øverste bakke.\nKopier leveres kun i midterste bakke.\nUtskriftsjobber leveres kun i nederste bakke.";

Footer = "Du kan endre driftsmodus med kontrollpanelet.";

DataSendError = "Kan ikke sende data til skriveren";
DataSendErrorExplanation = "Kontroller at skriveren er tilkoblet og slått på, og prøv igjen.";
DataReceiveError = "Kan ikke motta data fra skriveren.";
DataReceiveErrorExplanation = "Kontroller at skriveren er tilkoblet og slått på, og prøv igjen.";
DataErrorRequestFailExplanation = "Skriveren kan ikke behandle forespørselen din nå. Prøv igjen senere.";

None = "Ingen";
TwoStaples = "To stifter";
OneLeft = "Én til venstre";
OneRight = "Én til høyre";
OneLeftAngled = "Én til venstre på skrå";
OneRightAngled = "Én til høyre på skrå";
TwoLeft = "To til venstre";
TwoRight = "To til høyre";
TwoTop = "To oppe";
TopLeft = "Øverste venstre";
TopRight = "Øverste høyre";
TopLeftOrRight = "Øverste venstre eller høyre";
TwoTopOrLeft = "To topp eller venstre";
TwoBottom = "To bunn";
FourLeftOrTop = "Fire venstre eller topp";
FourLeft = "Fire venstre";
FourRight = "Fire høyre";
FourTop = "Fire topp";
ThreeLeftOrTop = "Tre venstre eller topp";
ThreeLeft = "Tre venstre";
ThreeRight = "Tre høyre";
ThreeTop = "Tre topp";

MultifunctionFinisher = "HP Flerfunksjonsetterbehandler";
OneStaple = "Én stift";
ThreeStaples = "Tre stifter";
SixStaples = "Seks stifter";
AngledStaple = "Én stift i vinkel";
CustomStapling = "Egendefinert stifting";

StaplesDescription = "Velg om alle jobbene skal stiftes eller ikke. Hvis du velger ÉN TIL VENSTRE PÅ SKRÅ, stiftes alle jobbene. Standardinnstilling er INGEN.";
StaplesOutDescription = "Velg dette alternativet for å stoppe eller fortsette utskriften når stiftemaskinen er tom for stifter. Standardinnstilling er STOPP.";

HSDPaperHandlingLabel = "Papirhåndteringsenheter";
ApplyButton = "Bruk";
HSDAttachedDeviceLabel = "Tilkoblet enhet:";
HSDOperationModeLabel = "Driftsmodus:";
HSDStaplingModeLabel = "Stiftemodus:";
HSDStaplesOutModeLabel = "Stiftefjerningsmodus:";
HSDHolePunchModeLabel = "Hullstansing:";
HSDStopMode = "Stopp";
HSDContinueMode = "Fortsett";

HSDNoOutputDevicesMessage = "Fant ingen utdataenheter";